Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/laura_olsen-ljetoff_nimitetty_saamelaiskarajien_puheenjohtajan_tuomas_aslak_juuson_avustajaksi.html.tmx
Source language: fin
Languages: sms

source: Laura Olsén-Ljetoff nimitetty Saamelaiskäräjien puheenjohtajan Tuomas Aslak Juuson avustajaksi
sms: Laura Olsén-Ljetoff lij nõõmtum Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso veäʹǩǩteeʹjen

source: Kuva: Johanna Alatorvinen/ Saamelaiskäräjät
sms: Snimldõk: Johanna Alatorvinen/ Sääʹmteʹǧǧ

source: Laura Olsén-Ljetoff on nimitetty puheenjohtajan avustajaksi 10.8.2020 alkaen Rosa-Máren Maggan siirryttyä uuteen työhön elokuun 2020 alussa .
sms: Laura Olsén-Ljetoff lij nõõmtum saaǥǥjååʹđteei veäʹǩǩteeʹjen 10.8.2020 ääʹljeeʹl mâŋŋa ko Rosa-Máren Magga serddji ođđ tuõjju påʹrǧǧmannu 2020 aalǥâst.

source: Olsén-Ljetoff toimii tehtävässä vaalikauden 2020–2023 ajan ja työskentelee Inarissa Sajoksessa.
sms: Olsén-Ljetoff toiʹmmai tuâjast vaalpââʹj 2020-2023 ääiʹj da reâugg Aanrest Sajoozzâst.

source: Avustajan työtehtäviin kuuluu avustaa puheenjohtajaa hänelle tarkoitetuissa tehtävissä.
sms: Veäʹǩǩteei tuâjaid kooll vieʹǩǩted saaǥǥjååʹđteei suʹnne kuulli tuâjain.

source: Avustaja valmistelee ja esittelee tarvittaessa hallituksen, käräjien ja lautakuntien kokouksessa toimialaansa kuuluvia asioita sekä toimeenpanee niiden päätökset.
sms: Veäʹǩǩteei valmštââll da čuäjtââll taarb mieʹldd halltõõzz, teeʹǧǧ da luʹvddkooʹddi såbbrin toiʹmmsuârggses kuulli aaʹššid di peejj toiʹmme tõi tuʹmmstõõǥǥid.

source: Hallintopäällikkö nimesi Olsén-Ljetoffin toimikaudeksi puheenjohtajan avustajaksi puheenjohtajan esityksestä Saamelaiskäräjien työjärjestyksen kohdan 7 b § mukaan.
sms: Vaaldâšmjååʹđteei nõõmti Olsén-Ljetoff toiʹmmpââjas saaǥǥjååʹđteei veäʹǩǩteeʹjen saaǥǥjååʹđteei eʹtǩǩõõzz mieʹldd Sääʹmteeʹǧǧ tuâjjriâššmõõžž pääiʹǩ 7 b § meâldlânji.

source: Olsén-Ljetoff on työskennellyt Saamelaiskäräjillä aikaisemmin kahteen otteeseen ensin vuonna 2016 Nuorisoneuvoston Oahppoofelaš -hankkeessa sekä vuonna 2019 kansainvälisten asioiden sihteerin viransijaisena.
sms: Olsén-Ljetoff lij reâuggam Sääʹmteeʹǧǧest ääiʹjben kuõiʹt vuâra, vuõššân eeʹjj 2016 nuõrisuåvtõõzz Oahppoofelaš -haʹŋǩǩõõzzâst di eeʹjj 2019 meeraikõskksaž aaʹšši piisar veʹrǧǧsâjjsiʹžžen.

source: Ennen aloittamistaan puheenjohtajan avustajan tehtävissä hän työskenteli Kolttakulttuurisäätiöllä kolttasaamelaisten kalastukseen liittyvää perinnetietoa käsittelevässä hankkeessa.
sms: Ouʹddel alttummšes saaǥǥjååʹđteei veäʹǩǩteei tuâjast son reâuǥai Sääʹmkulttuurfoondâst nuõrttsääʹm kueʹllšeeʹllma kuulli äʹrbbteâđ ǩiõttʼtõõlli haʹŋǩǩõõzzâst.

source: Lisäksi hän on aikaisemmin työskennellyt mm. Lapin yliopiston Arktisessa keskuksessa tutkijana erilaisten saamelaisten oikeuksiin ja yhteiskunnalliseen asemaan liittyvien tutkimushankkeiden parissa.
sms: Son lij ääiʹjben reâuggam veâl jm. Lappi universiteeʹtt aarktlaž kõõskõõzzâst tuʹtǩǩeeʹjen jeeʹresnallšem säʹmmlai vuõiggâdvuõđid da õhttsažkåʹddsâjja kuulli tuʹtǩǩeemhaʹŋǩǩõõzzivuiʹm.

source: Yhteystiedot:
sms: Õhttvuõđteâđ:

source: puh. 040 617 5113
sms: teʹl. 040 617 5113
